[default]
is_locale=True
[en-US]
title=English US
code=0x409
is_locale=True
is_generated_locale=True
is_bindings=True
[en-CA]
parent=en-US
title=English (Canada)
code=0x1009
is_bindings=True
[en-GB]
parent=en-US
title=English GB
code=0x809
is_bindings=True
[en-IE]
parent=en-US
title=English (Ireland)
code=0x1809
is_bindings=True
[en-AU]
parent=en-US
title=English (Australia)
code=0xC09
is_bindings=True
[en-SG]
parent=en-US
title=English (Singapore)
code=0x4809
is_bindings=True
[en-AE]
parent=en-US
title=English (United Arab Emirates)
code=0x4C09
is_bindings=True
[en-NZ]
parent=en-US
title=English (New Zealand)
code=0x1409
is_bindings=True
[en-MY]
parent=en-US
title=English (Malaysia)
code=0x4409
is_bindings=True
[en-BZ]
parent=en-US
title=English (Belize)
code=0x2809
is_bindings=True
[en-PH]
parent=en-US
title=English (Philippines)
code=0x3409
is_bindings=True
[en-JM]
parent=en-US
title=English (Jamaica)
code=0x2009
is_bindings=True
[en-Caribbean]
parent=en-US
title=English (Caribbean Islands)
code=0x2409
is_bindings=True
[en-ZA]
parent=en-US
title=English (South Africa)
code=0x1C09
is_bindings=True
[en-ZW]
parent=en-US
title=English (Zimbabwe)
code=0x3009
is_bindings=True
[en-TT]
parent=en-US
title=English (Trinidad and Tobago)
code=0x2C09
is_bindings=True
[ru-RU]
title=Русский
code=0x419
is_locale=True
is_generated_locale=True
is_bindings=True
[ru-BY]
parent=ru-RU
title=Русский (Беларусь)
code=0x2000
is_bindings=True
[ru-MD]
parent=ru-RU
title=Русский (Moldova)
code=0x819
is_bindings=True
[ru-UA]
parent=ru-RU
title=Русский (Україна)
code=0x2C00
is_bindings=True
[ru-KZ]
parent=ru-RU
title=Русский (Қазақстан)
code=0x2400
is_bindings=True
[ru-KG]
parent=ru-RU
title=Русский (Кыргызстан)
code=0x2800
is_bindings=True
[bg-BG]
title=Български
code=0x402
[be-BY]
title=Беларуская
code=0x423
[uk-UA]
title=Українська
code=0x422
[ro-RO]
title=Română
code=0x418
[ca-ES]
title=Català
code=0x403
[vi-VN]
parent=en-US
title=Tiếng Việt
code=0x42A
is_bindings=True
[el-GR]
parent=en-US
title=Ελληνικά
code=0x408
alt_input=Hellenic
is_bindings=True
[ja-JP]
title=日本語
code=0x411
[zh-CN]
title=简体中文
code=0x804
[zh-TW]
title=繁體中文
code=0x404
[ko-KR]
title=한국어
code=0x412
